"Graph Placeholder" = "Collez ou déposez ici\nl’image de votre graphe";
"Name for new serie with index %i" = "Série %i";

"undefined number placeholder" = "indéfinie";
"Time format (%@)" = "%@ s";

"General Preference Pane Label" = "Générales";
"Number Format Preference Pane Label" = "Format de nombre";
"Automatic Detection Preference Pane Label" = "Détection";
"Advanced Preference Pane Label" = "Avancées";
"Updates Preference Pane Label" = "Mises à jour";

"Show Palette Menu Item Title" = "Afficher les séries";
"Hide Palette Menu Item Title" = "Masquer les séries";
"Show Info Menu Item Title" = "Afficher les informations";
"Hide Info Menu Item Title" = "Masquer les informations";
"Show Frame Menu Item Title" = "Afficher le cadre des coordonnées";
"Hide Frame Menu Item Title" = "Masquer le cadre des coordonnées";
"Show Inspector Menu Item Title" = "Afficher l'inspecteur";
"Hide Inspector Menu Item Title" = "Masquer l'inspecteur";
"Show Geometry Info Menu Item Title" = "Afficher les mesures géométriques";
"Hide Geometry Info Menu Item Title" = "Masquer les mesures géométriques";
"Show Area Info Menu Item Title" = "Afficher les mesures de surfaces";
"Hide Area Info Menu Item Title" = "Masquer les mesures de surfaces";
"Rename Selected Serie Menu Item Title" = "Renommer la série sélectionnée…";
"Rename Selected Series Menu Item Title" = "Renommer les séries sélectionnées…";

"No serie to export alert title" = "Aucune série à exporter";
"No serie to export alert message" = "Le document ne contient aucune série à exporter.";
"Insert error bar alert title" = "Impossible d'ajouter des barres d'erreur";
"Insert error bar alert message" = "Sélectionnez le point auquel vous désirez ajouter des barres d'erreur. Pour sélectionner un point, cliquez dessus en maintenant la touche ⇧ enfoncée.";
"Multiple Data Sets Selected Alert Title" = "Plusieurs séries sélectionnées";
"Multiple Data Sets Selected Alert Message" = "Veuillez ne sélectionner qu'une seule série pour y ajouter des points.";
"Invisible Data Set Alert Title" = "Série invisible";
"Invisible Data Set Alert Message" = "La série sélectionnée est invisible. Voulez-vous la rendre visible avant d'y ajouter des points?";
"Make Visible Button" = "Rendre visible";
"Cancel Insert Point Button" = "Annuler";
"Export Data Sets Panel Prompt" = "Sélectionner";
"Export Data Sets Panel Message" = "Sélectionner le dossier dans lequel vous désirez enregistrer les séries sélectionnées:";
"File Overwrite Alert Title (File: %@)" = "Le fichier %@ existe déjà. Voulez-vous le remplacer?";
"File Overwrite Alert Message (Folder: %@, File: %@)" = "Il existe déjà un fichier du même nom dans %@. Son remplacement écrasera son contenu actuel.";
"Overwrite Button" = "Remplacer";
"Overwrite All Button" = "Tout remplacer";
"Cancel Export Data Sets Button" = "Annuler";


"Image Faction Toolbar Item Label" = "Opacité de l'image";
"Image Faction Toolbar Item Palette Label" = "Opacité de l'image";
"Image Faction Toolbar Item Tool Tip" = "Opacité de l'image";
"Palette Toolbar Item Label" = "Séries";
"Palette Toolbar Item Palette Label" = "Afficher/masquer séries";
"Palette Toolbar Item Tool Tip" = "Afficher/masquer le tiroir des séries";
"Inspector Toolbar Item Label" = "Inspecteur";
"Inspector Toolbar Item Palette Label" = "Afficher/masquer l'inspecteur";
"Inspector Toolbar Item Tool Tip" = "Afficher/masquer l'inspecteur";
"Geometry Info Toolbar Item Label" = "Mesures";
"Geometry Info Toolbar Item Palette Label" = "Afficher/masquer les mesures";
"Geometry Info Toolbar Item Tool Tip" = "Afficher/masquer les mesures géométriques";
"Area Info Toolbar Item Label" = "Surfaces";
"Area Info Toolbar Item Palette Label" = "Afficher/masquer les mesures de surfaces";
"Area Info Toolbar Item Tool Tip" = "Afficher/masquer les mesures de surfaces";
"Selected Tool Toolbar Item Label" = "Outil sélectionné";
"Selected Tool Toolbar Item Palette Label" = "Outil sélectionné";
"Zoom Toolbar Item Label" = "Zoom";
"Zoom Toolbar Item Palette Label" = "Zoom";
"Zoom Toolbar Item Tool Tip" = "Facteur de zoom";
"Tolerance Toolbar Item Label" = "Tolérance";
"Tolerance Toolbar Item Palette Label" = "Tolérance";
"Tolerance Toolbar Item Tool Tip" = "Tolérance pour la détection";
"Spacing Toolbar Item Label" = "Espacement";
"Spacing Toolbar Item Palette Label" = "Espacement";
"Spacing Toolbar Item Tool Tip" = "Espacement des points";
"Max Number Toolbar Item Label" = "Points";
"Max Number Toolbar Item Palette Label" = "Nombre max. de points";
"Max Number Toolbar Item Tool Tip" = "Nombre maximal de points";
"Brush Size Toolbar Item Label" = "Taille du pinceau";
"Brush Size Toolbar Item Palette Label" = "Taille du pinceau";
"Brush Size Toolbar Item Tool Tip" = "Taille du pinceau de masque";

"Unregistered Error Bar Alert Title" = "Copie non enregistrée";
"Unregistered Error Bar Alert Message" = "Les valeurs des barres d'erreur ne peuvent pas être exportées avec une copie de GraphClick non enregistrée.";
"Unregistered Geometry Info Alert Title" = "Copie non enregistrée";
"Unregistered Geometry Info Alert Message" = "Les mesures géométriques ne peuvent pas être exportées avec une copie de GraphClick non enregistrée.";
"Unregistered Number Alert Title" = "Copie non enregistrée";
"Unregistered Number Alert Message" = "Le nombre de points pouvant être exportés avec une copie de GraphClick non enregistrée est limité à 10.";
"Unregistered Area Alert Title" = "Cette copie n'est pas enregistrée";
"Unregistered Area Alert Message" = "Le nombre de surfaces pouvant être exportées avec une copie non enregistrée est limité à 2.";
"Unregistered Multiple Data Sets Alert Title" = "Copie non enregistrée";
"Unregistered Multiple Data Sets Alert Message" = "Le nombre d'ensemble de points pouvant être exportés simultanément avec une copie de GraphClick non enregistrée est limité à 2.";

"Homepage URL" = "http://www.arizona-software.ch/fr";
"Register Button" = "Enregistrement…";

"Coordinates Inspector Title" = "Coordonnées";
"Image Inspector Title" = "Image";
"Appearance Inspector Title" = "Apparence";
"Points Inspector Title" = "Points";
"Deformation Inspector Title" = "Déformation";
"Movie Inspector Title" = "Séquence";

"Invalid Log Limit Value Title" = "Limite invalide";
"Invalid Log Limit Value Message" = "Impossible d'entrer une valeur négative ou nulle pour une limite d'échelle logarithmique.";
"Invalid Inverse Limit Value Title" = "Limite invalide";
"Invalid Inverse Limit Value Message" = "Impossible d'entrer une valeur nulle pour une limite d'échelle inverse.";

"Invalid Coordinates To Adjust Alert Title" = "Coordonnées invalides";
"Invalid Coordinates To Adjust Alert Message" = "Les positions et coordonnées entrées sont invalides. Veuillez recommencer.";

"Max Detection Alert Title" = "Le nombre maximal de points a été atteint";
"Max Detection Alert Message" = "Certains points n'ont pas pu être ajoutés car le nombre maximal de points à détecter à été atteint.

Essayez d'utiliser le masque pour définir la région où la détection est effectuée. Alternativement, essayez d'augmenter le nombre maximal de points à détecter dans les préférences.";





"Adjust Coordinates 1 Message" = "Cliquez sur l'image pour ajouter des points";
"Adjust Coordinates 2 Message" = "Cliquez sur une courbe horizontale";
"Adjust Coordinates 3 Message" = "Cliquez sur une surface";
"Adjust Coordinates 4 Message" = "";
"Adjust Coordinates 5 Message" = "Cliquez sur l'axe des ordonnées pour le déformer";
"Adjust Coordinates 6 Message" = "";
"Adjust Coordinates 7 Message" = "";
"Adjust Coordinates 8 Message" = "Cliquez sur une barre";
"Adjust Coordinates 9 Message" = "";
"Adjust Coordinates 10 Message" = "";
"Adjust Coordinates 11 Message" = "Cliquez sur un symbole";
"Adjust Coordinates 12 Message" = "Cliquez sur une surface";
"Adjust Coordinates 13 Message" = "Cliquez sur une courbe";

"Adjust Coordinates 100 Message" = "Sélectionnez un côté du graphe";
"Adjust Coordinates 101 Message" = "Sélectionnez l'autre côté du graphe";
"Adjust Coordinates 110 Message" = "Sélectionnez un côté du graphe";
"Adjust Coordinates 111 Message" = "Sélectionnez l'autre côté du graphe";
"Adjust Coordinates 120 Message" = "Sélectionnez un coin du graphe";
"Adjust Coordinates 121 Message" = "Sélectionnez le coin opposé du graphe";
"Adjust Coordinates 130 Message" = "Sélectionnez le coin inférieur gauche du graphe";
"Adjust Coordinates 131 Message" = "Sélectionnez le côté droit du graphe";
"Adjust Coordinates 132 Message" = "Sélectionnez le côté supérieur du graphe";
"Adjust Coordinates 200 Message" = "Sélectionnez le coin inférieur gauche du graphe";
"Adjust Coordinates 201 Message" = "Sélectionnez le coin inférieur droit du graphe";
"Adjust Coordinates 202 Message" = "Sélectionnez le coin supérieur gauche du graphe";
"Adjust Coordinates 210 Message" = "Sélectionnez un côté du graphe";
"Adjust Coordinates 211 Message" = "Sélectionnez l'autre côté du graphe";
"Adjust Coordinates 212 Message" = "Sélectionnez un côté du graphe";
"Adjust Coordinates 213 Message" = "Sélectionnez l'autre côté du graphe";
"Adjust Coordinates 220 Message" = "Sélectionnez l'origine du graphe";
"Adjust Coordinates 230 Message" = "Sélectionnez le coin inférieur gauche du graphe";
"Adjust Coordinates 231 Message" = "Sélectionnez le coin inférieur droit du graphe";
"Adjust Coordinates 232 Message" = "Sélectionnez le coin supérieur gauche du graphe";
"Adjust Coordinates 233 Message" = "Sélectionnez le coin supérieur droit du graphe";
"Adjust Coordinates 300 Message" = "Sélectionnez un premier point sur le graphe";
"Adjust Coordinates 301 Message" = "Sélectionnez un second point sur le graphe";

"Length Export Title" = "Longueur:";
"Perimeter Export Title" = "Périmètre:";
"Area Export Title" = "Surface:";
"Time Export Column Header" = "t";
"Abscissa Export Column Header" = "x";
"Ordinate Export Column Header" = "y";
"Stacked Time Export Column Header" = "∆t";
"Stacked Abscissa Export Column Header" = "∆x";
"Stacked Ordinate Export Column Header" = "∆y";
"Delta X Min Export Column Header" = "∆x-";
"Delta X Max Export Column Header" = "∆x+";
"Delta Y Min Export Column Header" = "∆y-";
"Delta Y Max Export Column Header" = "∆y+";
"Distance Export Column Header" = "Distance";
"Distance Error Export Column Header" = "±";
"Angle Export Column Header" = "Angle";
"Angle Error Export Column Header" = "±";
"Speed Export Column Header" = "Vitesse";
"Speed Error Export Column Header" = "±";

"No Symbol Detected Alert Title" = "Aucun symbole détecté";
"No Symbol Detected Alert Message" = "Aucun symbole n'a pu être détecté à cette position. Essayez de sélectionner ailleurs un symbole similaire.";

"Core Image Unavailable Title" = "Option non disponible";
"Core Image Unavailable Message" = "Cette option nécessite Mac OS X 10.4 “Tiger” ou ultérieur.";

"Background Selected Alert Title" = "Fond sélectionné";
"Background Selected Alert Message" = "La couleur sélectionnée semble appartenir au fond de l'image. Le résultat de la détection peut être inattendu. Voulez-vous continuer? ";
"Background Selected Continue Button" = "Continuer";
"Background Selected Alternate Button" = "Annuler";

"Auto Adjustment Failed Title" = "Impossible d'ajuster les coordonnées";
"Auto Adjustment Failed Message" = "GraphClick n'arrive pas à trouver un système de coordonnées valide correspondant aux positions et valeurs que vous avez entrées. Essayez à nouveau avec d'autres points.";
"Poor Adjustment Found Title" = "Les coordonnées n'ont pas pu être ajustée correctement";
"Poor Adjustment Found Message" = "GraphClick n'arrive pas à trouver un système de coordonnées valide qui corresponde correctement aux positions et valeurs que vous avez entrées. (L'algorithme de recherche n'a pas trouvé l'optimum global).

Vous pouvez spécifier les coordonnées qu'un ou plusieurs points supplémentaires afin d'aider GraphClick à trouver un meilleur système de coordonnées. Sinon, annulez l'ajustement en cours et essayez à nouveau avec d'autres points.";

"Add Point" = "Spécifier un point supplémentaire";
"Ignore" = "Ignorer";
"Cancel" = "Annuler";

"Default Map Adjustment Initial Prompt" = "Sélectionnez un premier point de longitude et latitude connues";
"Default Map Adjustment Prompt" = "Sélectionnez un autre point de longitude et latitude connues";
"Default Map Adjustment Initial Prompt (Abscissa)" = "Sélectionnez un point de longitude connue";
"Default Map Adjustment Prompt (Abscissa)" = "Sélectionnez un autre point de longitude connue";
"Default Map Adjustment Initial Prompt (Ordinate)" = "Sélectionnez un point de latitude connue";
"Default Map Adjustment Prompt (Ordinate)" = "Sélectionnez un autre point de latitude connue";

"Mercator Projection Name" = "Projection de Mercator";
"Oblique Mercator Projection Name" = "Projection de Mercator oblique ";
"Transverse Mercator Projection Name" = "Projection de Mercator transversale";
"Gnomonic Projection Name" = "Projection gnomonique";
"Gnomonic Projection Info String" = "Actuellement, seule la projection gnomonique équatoriale est reconnue.";

"Select the tangent meridian" = "Sélectionnez le méridien tangent";
"Select the 'equator'" = "Sélectionnez l'équateur";
"Select the projection center (can be approx.)" = "Sélectionnez le centre de projection (approx.)";
